[
    {
        "anime": "Kill la Kill",
        "character": "Satsuki Kiryuuin",
        "quote": "A castle that vanishes at the first gust of wind is worthless. A skyscraper within your mind will never fall down."
    },
    {
        "anime": "The Legend of the Legendary Heroes",
        "character": "Ryner Lute",
        "quote": "People don't kill people, really. Monsters do. Monsters like war, hungry nobles, and greedy kingdoms. And monsters like me, not you."
    },
    {
        "anime": "Log Horizon",
        "character": "Shiroe",
        "quote": "It's true that there's a lot we don't know about this world. But that's why we must go forward and do what we can. One thing at a time."
    },
    {
        "anime": "Sakurasou no Pet na Kanojo",
        "character": "Sorata Kanda",
        "quote": "I pretended it was someone else's fault that nothing happened. But I was wrong. If you put your mind to it, you can change the color of your world in an instant."
    },
    {
        "anime": "Death Note",
        "character": "Mello",
        "quote": "I love chocolates."
    },
    {
        "anime": "Hellsing",
        "character": "Alucard",
        "quote": "The Bird of the Hermes is my name, eating my wings to make me tame."
    },
    {
        "anime": "Gekijou-ban Kyoukai no Kanata -I'll Be Here- Mirai-hen",
        "character": "Yayoi Kanbara",
        "quote": "Youmu or Spirit Warrior... In the end, none of that really matters. Nor does the question of who you are. All that matters is to be close to the ones you care about."
    },
    {
        "anime": "Fullmetal Alchemist: Brotherhood",
        "character": "Edward Elric",
        "quote": "There's no such thing as a painless lesson, they just don't exist. Sacrifices are necessary, you can't gain something without losing something first... Although if you can endure that pain and walk away from it, you'll find that you now have a heart strong enough to overcome any obstacle... Yeah... A Fullmetal Heart."
    },
    {
        "anime": "Gate: Jieitai Kanochi nite Kaku Tatakaeri",
        "character": "Itami Youji",
        "quote": "A mission's one thing, but I can't put them in danger for personal reasons. The only life I can do that to is my own."
    },
    {
        "anime": "Soul Eater",
        "character": "Excalibur",
        "quote": "To sum up, that is what led to number 679 of the 1,000 provisions you must observe. Always place a dehumidifier in your room."
    }
]